export const antonio = {
  name: "Antonio Giacomo",
  week: {
    Понеділок: {
      сніданок: "200мл яєчних білків + сік із ягід, фенхеля та селери",
      перекус: "30г горіхів",
      обід: "Палтус з кабачками або ескаролом",
      перекус2: "1 персик + 30г насіння гарбуза",
      вечеря: "Фузіллі з помідорами + шпинат",
    },
    Вівторок: {
      сніданок: "Те саме, що й понеділок",
      перекус: "30г горіхів",
      обід: "Курячі шматочки з грильованими баклажанами",
      перекус2: "6–7 полуниць + 30г фісташок",
      вечеря: "Коричневий рис з аспарагусом",
    },
    Середа: {
      сніданок: "2 яйця + 2 ківі",
      перекус: "30г горіхів",
      обід: "Запечена дорадо з радіккіо",
      перекус2: "Яблуко або полуниці + насіння гарбуза",
      вечеря: "Паста з гречки з артишоками",
    },
    Четвер: {
      сніданок: "Йогурт без цукру + мед + ягоди + 3-4 макадамії",
      перекус: "30г горіхів",
      обід: "Сардини з цукіні",
      перекус2: "150г черешні + 30г фісташок",
      вечеря: "Рис Венере з броколі",
    },
    Пʼятниця: {
      сніданок: "200мл яєчних білків + сік із ягід",
      перекус: "30г горіхів",
      обід: "2 яйця з аспарагусом",
      перекус2: "Ягоди + насіння гарбуза",
      вечеря: "Фарро з радіккіо",
    },
    Субота: {
      сніданок: "Те саме",
      перекус: "8-9 оливок",
      обід: "Червона сочевиця з томатним соусом + ендивій",
      перекус2: "2 жовті ківі + фісташки",
      вечеря: "Вільно",
    },
    Неділя: {
      сніданок: "Те саме",
      перекус: "8-9 оливок",
      обід: "Лосось з цикорієм",
      перекус2: "150г черешень + насіння гарбуза",
      вечеря: "Паста з буряком",
    },
  },
};
