export const estiva = {
  name: "Antonio Junior",
  week: {
    Понеділок: {
      обід: "Інсалата детокс: рукола (30г), огірок (80г), фенхель (80г), проростки (30г), скумбрія (120г), олія (10г), лимон",
      перекус: "Ківі (100г), насіння коноплі (10г), чай з кропиви (200мл)",
      вечеря:
        "Крем-суп з цукіні (200мл), селера (50г), тофу (100г), червонокачанна капуста (80г)",
    },
    Вівторок: {
      обід: "Кіноа (70г), авокадо (30г), цибуля червона (30г), рукола, м'ята, лосось (100г)",
      перекус: "Ягоди (70г), насіння льону (10г), інфузія з кульбаби (200мл)",
      вечеря: "Броколі (150г), імбир, 2 яйця (120г), цикорій (100г)",
    },
    Середа: {
      обід: "Салат з фенхеля, селери, редиски, помідорів, чорних оливок, скумбрії",
      перекус: "Зелена яблуко, мигдаль (15г), чай з розмарином",
      вечеря: "Крем-суп з моркви та порею, темпе, капуста",
    },
    Четвер: {
      обід: "Сирі спагеті з цукіні з песто (рукола, горіхи, олія) + пророщений нут",
      перекус: "Персик, насіння гарбуза, зелений чай",
      вечеря: "Овочевий суп, скумбрія, цикорій",
    },
    Пʼятниця: {
      обід: "Салат зі шпинату, огірків, яблука, насіння льону, індичка",
      перекус: "Ківі, насіння коноплі, чай з фенхелю",
      вечеря: "Кабачки, 2 яйця, червона капуста",
    },
    Субота: {
      обід: "Кус-кус з баклажанами, цибулею, м'ятою, лосось",
      перекус: "Абрикос, насіння льону, чай з кропиви",
      вечеря: "Овочевий бульйон, тофу, шпинат",
    },
    Неділя: {
      обід: "Червоний рис, цукіні, базилік, оливки, тунець",
      перекус: "Ягоди, насіння чіа, чай з артишоку",
      вечеря: "Овочевий суп, яйце, сира цикорій",
    },
  },
};
