export const maria = {
  name: "Марія",
  week: {
    Понеділок: {
      сніданок: "Кава, чай, білий хліб з мармеладом, груші, волоські горіхи",
      обід: "Рис з овочами, пармезан, олія",
      перекус: "Апельсини",
      вечеря: "Моцарела з овочами, хліб, олія",
    },
    Вівторок: {
      сніданок: "Кава, апельсиновий сік, торт маргерита, мармелад, мигдаль",
      обід: "Мінестроне з пастою, бобами, картоплею, олія",
      перекус: "Ківі",
      вечеря: "Тунець, овочі, хліб, олія",
    },
    Середа: {
      сніданок: "Кава, грецький йогурт, мандарини, горіхи, пластівці",
      обід: "Паста з томатом і пармезаном",
      перекус: "Яблука",
      вечеря: "Квасоля, хліб, олія",
    },
    Четвер: {
      сніданок: "Кава, чай, печиво, банан, мигдаль",
      обід: "Рис з морепродуктами",
      перекус: "Груша",
      вечеря: "Фрітата з овочами, хліб, олія",
    },
    Пʼятниця: {
      сніданок: "Кава, сік, хліб з мармеладом, горіхи",
      обід: "Паста з квасолею і томатом",
      перекус: "Банан",
      вечеря: "Індичка, овочі, хліб, олія",
    },
    Субота: {
      сніданок: "Кава, йогурт, груші, горіхи, пластівці",
      обід: "Салмон, овочі, хліб, олія",
      перекус: "Мандарини",
      вечеря: "Піца Маргарита, пів склянки пива",
    },
    Неділя: {
      сніданок: "Кава, чай, торт, груша, горіхи",
      обід: "Гноччі з рагу з телятини, пармезан, олія",
      перекус: "Ківі",
      вечеря: "Куряче філе, картопля, хліб, олія",
    },
  },
};
